<?php


namespace App\Utility;


class alpha
{
    public static $array = [
       1 => 'ا',
       2 => 'ب',
       3 => 'پ',
       4 => 'ت',
       5 => 'ث',
       6 => 'ج',
       7 => 'چ',
       8 => 'ح',
       9 => 'خ',
       10=> 'د',
       11=> 'ذ',
       12=> 'ر',
       13=> 'ز',
       14=> 'ژ',
       15=> 'ص',
       16=> 'ض',
       17=> 'ط',
       18=> 'ظ',
       19=> 'ع',
       20=> 'غ',
       21=> 'ف',
       22=> 'ق',
       23=> 'ک',
       24=> 'گ',
       25=> 'ل',
       26=> 'م',
       27=> 'ن',
       28=> 'و',
       30=> 'ه',
       31=> 'ی',
    ];
    public static function alpha()
    {
        return self::$array;
    }
}
