<div class="col-md-12">
    <div class="alert alert-info border-right-info example3" id="example3">

        <p>  اگر محصول شما دارای <span class="red">رنگ  و سایز</span> بود به شکل ذیل عمل می کنیم .  </p>

        <b> نام محصول - دسته بندی محصول - رنگ - سایز - قیمت - تعداد - گارانتی - زمان ارسال </b>

        <p>مثال 1 : نیم بوت رسمی مردانه - دسته بندی پوشاک مردانه - مشکی - 43 - 2,059,000 ریال - 2عدد - گارانتی سام سرویس - 2روز آتی </p>
        <p> - توضیحات اضافی :‌ این بوت همراه با اسپری مخصوص اعطا می شود </p>
        <p>مثال 1 : نیم بوت رسمی مردانه - دسته بندی پوشاک مردانه - طوسی 45 - 3,059,000 ریال - 2عدد - گارانتی ندارد - 2روز آتی </p>
        <p> - توضیحات اضافی :‌کف این سایز از چرم خالص می باشد. </p>

        <span class="pull-left no-color-size"> رنگ و سایز </span>
    </div>

</div>
