<div class="col-md-12">
    <div class="alert alert-info border-right-info example2" id="example2">

        <p>  اگر محصول شما <span class="red">  فقط </span> دارای  رنگ بود به شکل ذیل عمل می کنیم .  </p>

        <b> نام محصول - دسته بندی محصول - رنگ - قیمت - تعداد - گارانتی - زمان ارسال </b>

        <p>مثال 1 : کیف دوربین دلسی مدل V57 - دسته بندی کالای دیجیتال  - آبی - 4,200,000 ریال - 2 عدد - گارانتی سام سرویس - 4روز آتی </p>
        <p> - توضیحات اضافی :‌ رنگ آبی این کیف با دوخت زرد می باشد. </p>
        <p>مثال 2 : کیف دوربین دلسی مدل V57 - دسته بندی کالای دیجیتال -  قرمز -  4,300,000 ریال - 1 عدد - گارانتی ندارد - 2روز آتی </p>
        <p> - توضیحات اضافی :‌ ندارد </p>


        <hr>

        <p>  اگر محصول شما <span class="red">  فقط </span> دارای  سایز بود به شکل ذیل عمل می کنیم .  </p>

        <b> نام محصول - دسته بندی محصول - سایز - قیمت - تعداد - گارانتی - زمان ارسال </b>

        <p>مثال 1 : کفش پاشنه بلند زنانه - دسته بندی پوشاک زنانه - 43 - 4,350,000 ریال - 2عدد - گارانتی سام سرویس - 1روز آتی </p>
        <p> - توضیحات اضافی :‌ پاشنه ی این سایز 4 سانتیمتری می باشد </p>
        <p>مثال 2 :  کفش پاشنه بلند زنانه  - دسته بندی پوشاک زنانه - 41  - 4,300,000 ریال - 1 عدد - گارانتی ندارد-  2روز آتی </p>
        <p> - توضیحات اضافی ندارد </p>

        <span class="pull-left no-color-size">  بدون رنگ یا بدون سایز </span>


    </div>

</div>
