<div class="col-md-12">
    <div class="alert alert-info border-right-info example1" id="example1">

        <p> اگر محصول شما فارغ از رنگ  , سایز و یا هر دو بود به شکل ذیل عمل می کنیم . </p>

        <b> نام محصول - دسته بندی محصول - قیمت - تعداد - گارانتی -زمان ارسال </b>

        <p>مثال 1 : موبایل اپل 64 گیگ - دسته بندی کالای دیجیتال - 15,500,000 ریال - 7 عدد - گارانتی سام سرویس -2روز آتی </p>
        <p>  - توضیحات اضافی :‌ ظرفیت 64 گیگ این موبایل همراه با یک قاب اعطا می شود. </p>
        <p>مثال 2 : موبایل اپل 128 گیگ  - دسته بندی کالای دیجیتال - 20,300,000 ریال - 5 عدد -  گارانتی ندارد - 1روز آتی </p>
        <p> - توضیحات اضافی : ندارد </p>

        <span class="pull-left no-color-size"> بدون رنگ  و سایز </span>
    </div>



</div>
